export const slideContents = [
  {
    title: "本を30冊以上読む",
    text: `2022年はそれなりに本を読んだ年になったので、2023年はそれを続けてみようと思う。カウントするとそれだけが目標になってしまいそうだが、せっかくなので30冊という目標を持って年を越してみることにする。
    今年も読んだ歴史の本やデザイン本に加えて、社会学/哲学/美術のようなアカデミック分野と、詩やエッセイみたいな文芸的なものも読んでみたい。本屋を巡ったことはなかったが、この目標の下本屋巡りをしてみても面白いかもしれない。`,
  },
  {
    title: "ポップアップコーヒースタンドをやる",
    text: `バリスタとして働いているAcid Coffee Tokyoとは別に、個人的にポップアップコーヒースタンドを作りたい。バリスタ以前も以降も、この農園の豆が美味しいなという豆が多数ある。できれば自分で生豆を買って、焙煎したものを提供したい。Acid Coffeeを知っている人だけでなく、自分の友人やこれから関わっていく人たちに自分が淹れるコーヒーを飲んで欲しいと思う。
    今はお店の枠で、お店の思想の範囲のコーヒーを提供しているが、自分が美味しいと思う豆を自分で売ることに意味を感じる。カップやカードを自分でデザインすることもまたよし。
    コーヒーをハブとして、コミュニケーションが生まれたり、モノの見方が拡張されるような場所にすることをやっていきたい。`,
  },
  {
    title: "焙煎したコーヒーをリリース",
    text: `ポップアップスタンドとは別に、自分の選んだ生豆を自分で焙煎して、それをオンラインでリリースする活動をする。自分の時間の中でコーヒーを淹れることが、瞑想だったりリトリートになるような感覚がある。仕切り直しのスイッチでもあり、一日の始まりでもあり、誰かとの話の話題になる。「コーヒーを淹れる」ことが生活の中にあると、少しだけ目線が変わってくる、ささやかによい方向に。
    そんな感覚を、できるだけ自分以外の人に伝えられると嬉しい。自分が良いと思っていることの共有がしたいし、共有できた世界を想像するとかなりワクワクするね。`,
  },
  {
    title: "会社を辞める",
    text: `この28年間、気がつけばどこかに所属していて、それが当たり前の枠として頭に刷り込まれていたように感じる。今の会社は苦ではないし、働く環境もとてもよい、周りの人たちもとてもよい人たち。会社員でホテル暮らしができたのも、9割9分会社のおかげである。
    ただ、完全にやりたいことなのかと言われれば全くそんなことはない。どこかでなんとなく、ギリギリできそうな枠から選んだ感覚が拭えず、そんな感覚と現実問題や社会性の間で揺れ続ける数年間を過ごした気がする。
    「2023年中に会社を辞めて、どこにも所属していない人間になってみる」という勇気を、どうか持てますよう…。という、なかなか弱気で女々しい大きさで心にしまっておこう。`,
  },
  {
    title: "ZINEを作る",
    text: `東京から一時撤退した3年前あたりからとても面白く毎日を過ごし、好き勝手な場所に住み、果てはコーヒー屋をやってみたりしながら、写真機を使って趣味で写真を残してきた。にもかかわらず、その大半はjpgデータとしてgoogle driveに眠ってしまっている。
    出来事や考えていたことを何かしらのモノとして置いておきたいと思ったときに、ZINEはこの上なく便利な形式である。なんとなく生きてしまって、決まった娯楽を享受してしまいがちだが、自分の生活をZINEにしてみるというのはなかなか興味深い遊びだと思う。
    来年は、1冊以上ZINEを作ってみて、それを続けて何冊か作り続けられるとよい。印刷はリソグラフが気になるので、リソグラフに挑戦するような内容のZINEが作れると最高だと思う。リソグラフを気軽に印刷できるような印刷会社を探すとこからが始まりかな…。`,
  },
  {
    title: "行ってみたかったホテルへ行く",
    text: `今年の9月に九州に行き、ガレリアというホテルに泊まってから、「行ってみたかったホテルを目的地とする旅」が自分の中でトレンドになった。これまではホテルでゆっくりするというのが自分に合わないと思い込んでいたが、これがどっこい面白い。
    普段と違う食事をするのもよいし、建築について学ぶのも楽しい。住んでいる場所 = ホームから物理的に離れると、浮遊感や不安定感があって新鮮な感じがする。そういうのを体験するのも一種、社会的思い込みの枠から外れるよいきっかけかもしれない。現状は、箱根リトリート、Ento、瀬戸内リトリート青凪、ハトヤホテル、azumi-setoda等々…。来年の振り返りにはどのくらい行ったところを書けているか楽しみだな。`,
  },
  {
    title: "海外へ行く",
    text: `前回海外に行ったのは大学院2年生の9月で、韓国だった。確か、露店がズラッと並んでいる場所に行きアジア感を体験して、他のアジアが気になっていた覚えがある…。それから4年ほど経って、その間1ヶ国にも行くことがなかったことを考えると、挑戦への怠惰さが窺える。学生当時とは違い、興味の範囲や各国の文化や歴史への関心が高まってきた今、もう一度海外に行ってみるのもよいかなと思えてきた。英語を喋る機会はほとんどなかったが、学生時の語彙は残っているだろうか。
    人、文化、建物、食事の違いや生活の違いを実際に土地に行って感じるのもまた一興で、現地の人たちにインタビューできたりしたらそれはまたおもしろい遊びだなあと考えている。うまく写真に残せると嬉しい。「6.行ってみたかったホテルへ行く」でも言及したが、親しみのある土地を離れると、生物的に不安定になるのを感じる。国を出るとなると、また一層感じることが変わるだろう。そういう内向面でも、国外に行くというのは一大おもしろイベントである。
    
    円が衰退する気配を見せる中、海外に行くなどというビハインドなトピックを最後の最後で思いついてしまったが、来年はきっと円が盛り返すことを期待しよう。`,
  },
  {
    title: "ショートボブを目指して",
    text: ` 今年も師走になって、髪が伸びっぱなしになってしまった。髪が伸びすぎてしまう時は大体、他の色々なことが楽しい時で、今年もよい年だったことを物語っている。
    そういえばショートボブの女性を見ると形が美しい…と常々思っていたことを思い出した。特に霧揃ってるボブが綺麗だな。丁度いい機会なので、2023年は髪を伸ばして女性的な感覚を体験してみようと今決めてみた。
    （正確な考証はしてないが）認知心理学的には、触れているものや身につけているものが変わると、物事への見方が変わるらしい。と、いうことは、髪型が変わると性格が変わるのではなかろうか、という予想と期待の元、来年末くらいまでこの実験を続けてみたいと思う。

    男性が女性的性質を身につけるという点で、若干社会的なスタンダードから逸れるが、「部分的に社会性を捨ててみる」という捉え方もまた、面白いのかもしれない。
    この実験の末、来年末に自分が何を思っているのか楽しみだ。`,
  },
];
